export default [
    {
        "userName": "加生准",
        "text": "快将张列共民党青员回效意图非候美就结还科现太目般接。",
        "likes": 2587
    },
    {
        "userName": "都多音查",
        "text": "接全力们统红却京信要原形队速取片改写必养象放步划确。",
        "likes": 1201
    },
    {
        "userName": "难及",
        "text": "素日至感低候今口从那论合出情该得称面精。",
        "likes": 12112
    },
    {
        "userName": "老志率价",
        "text": "西五按人市己处千此约山品进段以际交引动厂现再中必才。",
        "likes": 546
    },
    {
        "userName": "表低济准",
        "text": "劳族除就是斗需车再没指山导自难流题的达节低务以队资确。",
        "likes": 2359
    },
    {
        "userName": "治其农据极",
        "text": "装国至接价权确被都经亲法口省率美低我老办。",
        "likes": 6793
    },
    {
        "userName": "是节",
        "text": "基等权书一军表还率中切亲称生值备。",
        "likes": 1541
    },
    {
        "userName": "月种型代",
        "text": "段米了算离连队记如决九养他几持系领须等价带。",
        "likes": 5389
    },
    {
        "userName": "条务立",
        "text": "文专去自应于同般情称会许江无应变分候置划都引统。",
        "likes": 9311
    },
    {
        "userName": "金月强",
        "text": "难无和阶通金眼自干么算如为斗各近身水真证况全。",
        "likes": 16010
    }
  ]